/* Class = "UILabel"; text = "Instant filter updates"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "Sofortige Filterupdates";

/* Class = "UILabel"; text = "More filters"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "Mehr Filter";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "Anmelden";

/* Class = "UILabel"; text = "Block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "blockiert Phishing & Malware";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "Upgrade";

/* Class = "UILabel"; text = "Be first everywhere"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "Seien Sie überall der Erste";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "Einkauf wiederherstellen";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "Sicherheitsfilter";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "Benutzerfilter";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "Anmelden";
